export const products = [
  {
    name: "Увлажняющий мусс",
    description: "Глубоко увложняют кожу лица,остовляя её мягкой и гладкой.",
    compound: ["активные натуральные комплексы","витамины C,A,PP,B И E","солнцезащитные компоненты",],
    price: 2750,
    purpose: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    Image:"images/photo-1.jpg"
  },
  {
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: ["воски", "минералы", "масла"],
    price: 3500,
    purpose: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    Image:"images/photo-2.jpg"
  },
  {
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: ["минералы","масла","витамины C,A,PP,B И E",],
    price: 1650,
    purpose: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    Image:"images/photo-3.jpg"
  },
  {
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound: ["воски", "минералы", "масла"],
    price: 4750,
    purpose: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    Image:"images/photo-4.jpg"
  },
  {
    name: "Подарочный набор №5",
    description:"Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: ["воски", "минералы", "масла"],
    price: 7520,
    purpose: "ДЛЯ НОРМАЛЬНОЙ КОЖИ",
    Image:"images/photo-5.jpg"
  },
];

